// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="通讯录";
"Str_FaxAddressBook"="地址簿";

"Str_FaxSyncContacts_Sync"="正在同步%@。";
"Str_FaxSyncContacts_Complete"="同步%@完成。";
"Str_FaxSyncContacts_Error_A"="同步%@失败。";
